	/* Localized DisplayNames for your custom metadata attributes */
	/* The form is:  "myMetadataKey" = "My Metadata Key";    */
	/* The name on the left is the name defined in schema.xml */
	/* The name on the right is what the user will see */
"net_sourceforge_openbabel_NumMols" = "Number of Molecules";
"net_sourceforge_openbabel_Formula" = "Formula";
"net_sourceforge_openbabel_DisplayFormula" = "Formula";
"net_sourceforge_openbabel_Mass" = "Molecular Weight";
"net_sourceforge_openbabel_DisplayMass" = "Molecular Weight";
"net_sourceforge_openbabel_ExactMass" = "Exact Mass";
"net_sourceforge_openbabel_SMILES" = "SMILES";
"net_sourceforge_openbabel_InChI" = "InChI";
"net_sourceforge_openbabel_Chirality" = "Chirality";
"net_sourceforge_openbabel_NumAtoms" = "Number of Atoms";
"net_sourceforge_openbabel_NumBonds" = "Number of Bonds";
"net_sourceforge_openbabel_NumResidues" = "Number of Residues";
"net_sourceforge_openbabel_TotalCharge" = "Total Charge";
"net_sourceforge_openbabel_Dimension" = "Dimension";
"net_sourceforge_openbabel_Energy" = "Energy";
"net_sourceforge_openbabel_Sequence" = "Sequence";
"net_sourceforge_openbabel_Warnings" = "Chemical Warnings";
"net_sourceforge_openbabel_Fingerprint" = "Molecular Fingerprint";

	/* Localized Description of you custom metadata attributes */
	/* The form is: "myMetadataKey.Description" = "stuff";
	/* com_Foo_YourAttrName should be definded in the schema.xml file  */
	 /* The value on the right will be displayed by the Finder etc.. */
"net_sourceforge_openbabel_NumMols.Description" = "Number of Molecules";
"net_sourceforge_openbabel_Formula.Description" = "ASCII Formula";
"net_sourceforge_openbabel_DisplayFormula.Description" = "Chemical Formula";
"net_sourceforge_openbabel_Mass.Description" = "Molecular Weight";
"net_sourceforge_openbabel_DisplayMass.Description" = "Molecular Weight";
"net_sourceforge_openbabel_ExactMass.Description" = "Exact Mass";
"net_sourceforge_openbabel_SMILES.Description" = "SMILES";
"net_sourceforge_openbabel_InChI.Description" = "InChI";
"net_sourceforge_openbabel_Chirality.Description" = "Chirality";
"net_sourceforge_openbabel_NumAtoms.Description" = "Number of Atoms";
"net_sourceforge_openbabel_NumBonds.Description" = "Number of Bonds";
"net_sourceforge_openbabel_NumResidues.Description" = "Number of Residues";
"net_sourceforge_openbabel_TotalCharge.Description" = "Total Charge";
"net_sourceforge_openbabel_Dimension.Description" = "Dimension";
"net_sourceforge_openbabel_Energy.Description" = "Energy";
"net_sourceforge_openbabel_Sequence.Description" = "Sequence";
"net_sourceforge_openbabel_Warnings.Description" = "Chemical Warnings";
"net_sourceforge_openbabel_Fingerprint.Description" = "Molecular Fingerprint";
